Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_bul-BGR_MRT.tmx
Source language: en_us
Languages: bg_bg

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
bg_bg: Здравейте, казвам се ... от (ИМЕ НА НАЦИОНАЛНИЯ ИНСТИТУТ) и провеждам интервю за Ipsos Public Affairs от името на един от техните клиенти. Търсим хора на 16 и повече години, които са готови да споделят мнението си по проблемите на днешното общество. Провеждаме това проучване в цяла Европа. Анкетата не е част от пазарно проучване; ние изследваме общественото мнение. Ще съм Ви благодарен/на, ако можете да отделите {#minutes_ins} минути за участие в това проучване. Участието е доброволно и можете да промените решението си по всяко време. Всички Ваши отговори ще останат поверителни и ще бъдат обобщени с отговорите на всички други участници. Това означава, че няма да може да бъдете идентифициран/на в никои от публикуваните резултати. {#CONSENT_ins} Ако желаете да прочетете Декларацията за поверителност на данните, можете да получите достъп до нея на {#intro_link}. В нея се обяснява целта на обработката на Вашите лични данни, както и Вашите права за защита на данните. С цел гарантиране на качеството, това телефонно обаждане може да се наблюдава и записва. АКО БЪДЕ ПОПИТАН, ИНТЕРВЮЕРЪТ ДА ДОБАВИ: КАК ПОЛУЧИХТЕ МОЯТ НОМЕР: Вашият телефонен номер е генериран на случаен принцип от компютър, както всички номера, които избираме за това проучване. Целта ни е да интервюираме представителна извадка от населението на тази държава. КЛИЕНТ? Ipsos провежда това проучване за [{#Client}]. Експресните проучвания на Евробарометър имат за цел да наблюдават общественото мнение в Европейския съюз по широк спектър от тематични въпроси. КАКВИ ЛИЧНИ ДАННИ ЩЕ СЕ СЪБИРАТ: Използваме Вашия телефонен номер, за да Ви поканим да участвате в това интервю и само за целите на контрола на качеството. Чрез отговорите на въпросите на интервюто ще бъде събрана информация за пол и възраст, както и лични данни (като семейно положение). Цялата информация, която предоставяте, ще остане поверителна, отговорите Ви ще бъдат обобщени с отговорите на всички останали участници и с клиента на Ipsos няма да бъдат споделяни никакви идентифициращи Ви данни. Желаете ли да продължите с интервюто? {#Birthday_ins}

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
bg_bg: Въпрос '{QUESTION}' ({QUESTION_NUMBER}): Отговорът '{ANSWER}' ({CATEGORY}) има отговор, но не е избран.

source: I’m rather in favour of the European Union, but not the way it has been realised until now
bg_bg: По-скоро съм за Европейския съюз, но не по начина, по който е реализиран до този момент

source: (DO NOT READ OUT)
bg_bg: (НЕ ИЗЧИТАЙТЕ)

source: Human health and social work activities
bg_bg: ХУМАННО ЗДРАВЕОПАЗВАНЕ И СОЦИАЛНА РАБОТА

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
bg_bg: Какъв беше общият оборот на Вашата фирма за {#CurrentYear_insert_1} г.? АКО Е НЕОБХОДИМО, ДОБАВЕТЕ: Ако не сте сигурен/на, моля дайте най-доброто си предположение. (АКО Е НЕОБХОДИМО, ПРОЧЕТЕТЕ; ВЪЗМОЖЕН Е САМО ЕДИН ОТГОВОР)

source: Do you use more than one mobile phone? {#D2_ins}
bg_bg: Използвате ли повече от един мобилен телефон? {#D2_ins}

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
bg_bg: Се притежава от лица от други страни извън България с дял под 10%

source: Very negative
bg_bg: Напълно отрицателна

source: Answer '{ANSWER}' is not a valid Date/Time.
bg_bg: Въпрос '{QUESTION}' ({QUESTION_NUMBER}): Отговорът '{ANSWER}' не е валидна дата.

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
bg_bg: Бих искал/а да Ви уверя, че сътрудничеството на детето Ви е напълно доброволно. Всички отговори са поверителни и се обобщават с отговорите на другите участници. Това означава, че детето Ви няма да може да бъде идентифицирано в никой от публикуваните резултати. {#PARENT3_ins} Ако желаете да прочетете Декларацията за поверителност на данните, можете да получите достъп до нея на {#intro_link}. В нея се обяснява целта на обработката на Вашите лични данни, както и Вашите права за защита на данните. АКО БЪДЕ ПОПИТАН, ИНТЕРВЮЕРЪТ ДА ДОБАВИ: КАК ПОЛУЧИХТЕ МОЯТ НОМЕР: Вашият телефонен номер е генериран на случаен принцип от компютър, както всички номера, които избираме за това проучване. Целта ни е да интервюираме представителна извадка от населението на тази държава. КЛИЕНТ? Ipsos провежда това проучване за [{#Client}]. Експресните проучвания на Евробарометър имат за цел да наблюдават общественото мнение в Европейския съюз по широк спектър от тематични въпроси. КАКВИ ЛИЧНИ ДАННИ ЩЕ СЕ СЪБИРАТ: Използваме Вашия телефонен номер, за да Ви поканим да участвате в това интервю и само за целите на контрола на качеството. Чрез отговорите на въпросите на интервюто ще бъде събрана информация за пол и възраст, както и лични данни (като семейно положение). Цялата информация, която предоставяте, ще остане поверителна, отговорите Ви ще бъдат обобщени с отговорите на всички останали участници и с клиента на Ipsos няма да бъдат споделяни никакви идентифициращи Ви данни. Имаме ли Вашето разрешение да проведем това интервю с детето Ви? {#Birthday_ins}

source: European External Action Service
bg_bg: Европейската служба за външна дейност

source: European Parliament
bg_bg: Европейския парламент

source: Products to companies or other organisations
bg_bg: продукти на фирми или други организации

source: How many children under the age of 15 are living in your household?
bg_bg: Колко деца под 15-годишна възраст живеят в домакинството Ви?

source: Less than 16 years (SPONTANEOUS)
bg_bg: Под 16-годишна възраст (СПОНТАННО)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
bg_bg: Здравейте, казвам се ... от (ИМЕ НА НАЦИОНАЛНИЯ ИНСТИТУТ) и провеждам интервю за Ipsos Public Affairs от името на един от техните клиенти. Търсим хора на 15 и повече години, които са готови да споделят мнението си по проблемите на днешното общество. Провеждаме това проучване в цяла Европа. Анкетата не е част от пазарно проучване; ние изследваме общественото мнение. Бихме искали да поговорим с детето Ви по този въпрос (РАЗЯСНЕТЕ, АКО Е НЕОБХОДИМО: Вашето дете, на 15 години, чийто рожден ден беше най-скоро). Вие ли сте родителят/законният настойник на детето на 15 години, което бихме искали да интервюираме?

source: Lithuania
bg_bg: Литва

source: Refusal (SPONTANEOUS)
bg_bg: Отказ (СПОНТАНЕН)

source: Seeking a job
bg_bg: Търсещ работа

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
bg_bg: ДЕЙНОСТИ НА ДОМАКИНСТВА КАТО РАБОТОДАТЕЛИ; НЕДИФЕРЕНЦИРАНИ ДЕЙНОСТИ НА ДОМАКИНСТВА ПО ПРОИЗВОДСТВО НА СТОКИ И УСЛУГИ ЗА СОБСТВЕНО ПОТРЕБЛЕНИЕ

source: Would you say you live in...? {#D2_ins}
bg_bg: Бихте ли казали, че живеете в...? {#D2_ins}

source: General management, director or top management
bg_bg: Главен мениджър, директор или друг висш управленски кадър

source: Irish
bg_bg: ирландец/ирландка

source: Transportation and Storage
bg_bg: ТРАНСПОРТ, СКЛАДИРАНЕ И ПОЩИ

source: Severen tsentralen
bg_bg: Северен централен

source: More than 10 years
bg_bg: Над 10 години

source: More than 50 million euro
bg_bg: Повече от 98 000 000 лева

source: Manual worker
bg_bg: Работник

source: Yes, one mobile phone
bg_bg: Да, един мобилен телефон

source: Errors
bg_bg: Грешки

source: 50 to 249 employees
bg_bg: 50 до 249 работници и служители

source: More than 500,000 to 2 million euro
bg_bg: Повече от 980 000 лева до 3 920 000 лева

source: How old are you? {#D1_ins}
bg_bg: На колко години сте? {#D1_ins}

source: Other employee (salesman, nurse, …)
bg_bg: Друг нает служител (продавач, медицинска сестра, …)

source: Does someone pick-up the phone?
bg_bg: Някой отговаря ли на телефона?

source: Estonian
bg_bg: естонец/естонка

source: Belgium
bg_bg: Белгия

source: Activities of extraterritorial organisations and bodies
bg_bg: ДЕЙНОСТИ НА ЕКСТЕРИТОРИАЛНИ ОРГАНИЗАЦИИ И СЛУЖБИ

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
bg_bg: Проучването включва някои въпроси, които биха могли да се считат за деликатни, тъй като се отнасят до политическите мнения. Вашето дете може да откаже да отговори на тези въпроси по всяко време и Вие можете да оттеглите съгласието си за участието на детето Ви по всяко време.

source: European Commission
bg_bg: Европейска комисия

source: National political matters
bg_bg: Национални политически въпроси

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
bg_bg: <b>Благодарим Ви за участието. Моля, натиснете „Напред“ и след това затворете браузъра.</b>

source: Increased
bg_bg: Увеличил се е

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
bg_bg: Моля въведете стойност между 15 и 105. Ако сте на възраст под 15 години, нямате право да участвате в това проучване.

source: Retired
bg_bg: Пенсионер

source: Improved
bg_bg: Подобрила се е

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
bg_bg: Се притежава или контролира от лица от други страни извън България с дял от 50% или повече

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
bg_bg: (НАПИШЕТЕ ВЪЗРАСТТА В ГОДИНИ, АКО РЕСПОНДЕНТЪТ Е НА 16 ИЛИ ПОВЕЧЕ ГОДИНИ)

source: <{#D1_age_ins} years
bg_bg: <{#D1_age_ins} години

source: Unskilled manual worker
bg_bg: Неквалифициран работник - физически труд

source: English (US)
bg_bg: Стандартни текстове

source: Looking after the home
bg_bg: Грижа се за дома (домакин/я)

source: Greece
bg_bg: Гърция

source: Slovakia
bg_bg: Словакия

source: Professional (employed doctor, lawyer, accountant, architect, …)
bg_bg: Специалист (лекар, адвокат, счетоводител, архитект...)

source: Are you happy to proceed with the interview?
bg_bg: Желаете ли да продължим с интервюто?

source: Stayed about the same
bg_bg: Останала е приблизително същата

source: More than 2 to 10 million euro
bg_bg: Повече от 3 920 000 лева до 19 600 000 лева

source: Dutch
bg_bg: холандец/холандка

source: Manager of a company
bg_bg: Управител на фирма/компания

source: Large town/city
bg_bg: Голям/много голям град

source: French
bg_bg: французин/французойка

source: Romanian
bg_bg: румънец/румънка

source: Are you a permanent resident of {#MRK_Country}?
bg_bg: Постоянен жител ли сте на {#MRK_Country}?

source: Less than 1 year
bg_bg: По-малко от 1 година

source: Supervisor/foreman (team manager, …)
bg_bg: Началник/бригадир (ръководител на екип, ...)

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
bg_bg: {#D1X_insert} (НЕ ЧЕТЕТЕ - САМО ЕДИН ОТГОВОР)

source: Never been in full-time education
bg_bg: Никога не съм учил/а редовно образование

source: British
bg_bg: британец/британка

source: Select all that apply.
bg_bg: Изберете всички приложими отговори.

source: Yuzhen tsentralen
bg_bg: Южен централен

source: Previous
bg_bg: Предишен

source: Romania
bg_bg: Румъния

source: European Economic and Social Committee
bg_bg: Европейския икономически и социален комитет

source: Products directly to consumers
bg_bg: продукти директно на потребители

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
bg_bg: Търговия на едро и дребно ОТ ВСЯКАКЪВ ВИД (ВКЛЮЧИТЕЛНО ремонт на автомобили и мотоциклети)

source: (DO NOT READ OUT; ONE ANSWER ONLY)
bg_bg: (НЕ ЧЕТЕТЕ - САМО ЕДИН ОТГОВОР)

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
bg_bg: Каква е Вашата националност или националности, в случай, че притежвате повече от една? {#D3a_ins}

source: 15 years old, and available/at home
bg_bg: На 15 години и на разположение/вкъщи

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
bg_bg: По отношение на настоящата Ви заетост, бихте ли казали, че сте ...? {#D2_ins}

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
bg_bg: <p>Това са всички въпроси, които имаме за днес. Изглежда, че достатъчен брой респонденти с подобен профил вече са завършили това проучване или Вашият профил не отговаря точно на параметрите на това проучване. Извиняваме се за приченото неудобство.</p>

source: Answer {ANSWER} is not numeric.
bg_bg: Отговорът '{ANSWER}' не е число.

source: Sold products and or services to other EU countries
bg_bg: Продавала продукти и услуги на други страни от ЕС?

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
bg_bg: <p>Тези са всички въпроси, които имаме за днес. Благодарим Ви за отделеното време!</p><p>Цялата информация, която предоставяте, е строго поверителна и се използва само за изследователски цели.</p>

source: Middle management
bg_bg: Ръководител на средно равнище, ръководител на отдел, низов ръководител, учител, техник

source: Public administration and defence; compulsory social security
bg_bg: ДЪРЖАВНО УПРАВЛЕНИЕ

source: Sold products and or services to countries outside EU
bg_bg: Продавала продукти и услуги на страни извън ЕС?

source: Which of the following describes how you think of yourself? {#D2_ins}
bg_bg: Кое от следните описва как се възприемате? {#D2_ins}

source: 500 or more employees
bg_bg: 500 или повече работници и служители

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
bg_bg: Отговорът '{ANSWER}' ({CATEGORY}) има отговор, но не е избран.

source: Italy
bg_bg: Италия

source: How old were you when you stopped full-time education? {#D4_ins}
bg_bg: На колко години бяхте, когато завършихте най-високата степен на Вашето образование - редовно обучение (без да включвате допълнителни курсове за обучение или квалификация)?

source: Please enter a value between 1 and 30.
bg_bg: Моля, въведете стойност между 1 и 30.

source: Spain
bg_bg: Испания

source: Professional, scientific and technical activities
bg_bg: ПРОФЕСИОНАЛНИ ДЕЙНОСТИ И НАУЧНИ ИЗСЛЕДВАНИЯ

source: 16 years or older (not available, call back later)
bg_bg: На 16 или повече години (не е вкъщи, обадете се по-късно)

source: Without a professional activity
bg_bg: Незает/а

source: Do you also use one or more mobile phones? {#D2_ins}
bg_bg: Използвате ли един или повече мобилни телефони? {#D2_ins}

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
bg_bg: Дали Вашата фирма...? (ПРОЧЕТЕТЕ НА ГЛАС, САМО ЕДИН ОТГОВОР)

source: Denmark
bg_bg: Дания

source: Portugal
bg_bg: Португалия

source: Owner of shop, craftsman
bg_bg: Собственик на магазин, занаятчия

source: General Secretariat of the Council of the European Union
bg_bg: Генералния секретариат на Съвета на Европейския съюз

source: Occasionally
bg_bg: Понякога

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
bg_bg: Въведете стойност между {#D1_age_ins} 105. Ако респондентът е на по-малко от {#D1_age_ins} години, изберете отговор „<{#D1_age_ins}години“.

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
bg_bg: През последната година бихте ли казали, че представата, която имате за ЕС, се е подобрила, влошила се е или е останала приблизително същата? {#SD15_ins}

source: Yes
bg_bg: Да

source: Research Executive Agency
bg_bg: Изпълнителната агенция за научни изследвания

source: You have used the browser buttons, please use the Next/Previous buttons below.
bg_bg: Използвали сте бутоните на браузъра, моля използвайте бутоните Следващ/ Предишен по-долу.

source: German
bg_bg: германец/германка

source: Thank you for your time.
bg_bg: Благодарим Ви за отделеното време!

source: In the last two years, have you been involved in any dispute which has gone to court?
bg_bg: През последните две години, участвал/а ли сте в какъвто и да е спор, който е стигнал до съд?

source: Construction
bg_bg: СТРОИТЕЛСТВО

source: Between 6 and 10 years
bg_bg: Между 6 и 10 години

source: Yes, not available
bg_bg: Да, не е вкъщи

source: Professional (lawyer, medical practitioner, accountant, architect,…)
bg_bg: Специалист (адвокат, лекар, счетоводител, архитект ...)

source: Please enter a value between 0 and 20.
bg_bg: Въведете стойност между 0 и 20.

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
bg_bg: През последните две години общият брой на служителите във Вашата компания се е увеличил, намалял е или е останал приблизително същия? (НЕ ИЗЧИТАЙТЕ, ВЪЗМОЖЕН Е САМО ЕДИН ОТГОВОР)

source: (READ OUT; ONE ANSWER ONLY)
bg_bg: (ПРОЧЕТЕТЕ НА ГЛАС, САМО ЕДИН ОТГОВОР)

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
bg_bg: Инструкции към интервюиращия: не изчитайте, просто попълнете Вашият интервюерски номер_ID.

source: Manufacturing
bg_bg: ПРЕРАБОТВАЩА ПРОМИШЛЕНОСТ

source: How many people aged 15 years or more live in your household, yourself included?
bg_bg: Колко души на възраст 15 и повече години, с Вас включтелно, живеят във Вашето домакинство?

source: Financial and insurance activities
bg_bg: ФИНАНСОВИ И ЗАСТРАХОВАТЕЛНИ ДЕЙНОСТИ

source: Austria
bg_bg: Австрия

source: Real estate activities
bg_bg: ОПЕРАЦИИ С НЕДВИЖИМИ ИМОТИ

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
bg_bg: По-скоро съм скептичен/на към Европейския съюз, но бих могъл/могла да променя мнението си, ако бъде въведена радикална реформа

source: Yes, available
bg_bg: Да, вкъщи е

source: Services directly to consumers
bg_bg: услуги директно на потребители

source: Don't know
bg_bg: Не знам

source: Never
bg_bg: Никога

source: Do we have your permission to conduct this interview with your child?
bg_bg: Имаме ли Вашето разрешение да проведем това интервю с детето Ви?

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
bg_bg: Като цяло, каква е Вашата представа за Европейския съюз - напълно положителна, по-скоро положителна, неутрална, по-скоро отрицателна, напълно отрицателна? {#SD15_ins}

source: Insert for D5._5 - Refusal
bg_bg: Вмъкнете за D5._5 - Отказ

source: More than 250,000 to 500,000 euro
bg_bg: Повече от 490 000 лева до 980 000 лева

source: Estonia
bg_bg: Естония

source: Croatian
bg_bg: хърватин/хърватка

source: Other service activities
bg_bg: ДРУГИ ДЕЙНОСТИ

source: Hungary
bg_bg: Унгария

source: European political matters
bg_bg: Европейски политически въпроси
